texts = {
        "start": """Привет! Меня зовут Кристина, я создаю контент для блогеров и брендов

📍Вместе с командой мы отобрали для вас более 200 стильных мест и разместили их на [сайте](https://tag-location.ru) и в закрытом телеграм-канале.

Где удобнее - там и пользуетесь!

Чтобы забрать подарочную подборку локаций - нажмите «Забрать 🎁» в меню ниже⬇️""",

        "about": """😍Тебя ждет больше 150 локаций прямо сейчас:

Совсем скоро весна и мы все начнем проводить *съемки на улицах*. И все мы будем искать однотонныестены, парковки, парки и так далее.

*Все эти локации уже есть в нашей базе и распределены по удобным тегам для БЫСТРОГО поиска*

🔔Каждый месяц мы добавляем новые места (от парковок до ресторанов)

Ну и конечно везде мы пишем наши комментарии: *сколько стоит аренда, как договориться, кому писать и так далее!*""",

    "month": """
*На 1 счастливый месяц*

_для креаторов, smm-специалистов, блогеров, продюсеров и творческих экспертов_

➡️Более *150 локаций* для проведения съемок
➡️*Информация по согласованию* съемок на локации
➡️*Быстрый* поиск локации по разделам #тегам
➡️*Новые локации* каждый месяц
""",

    "months": """
*На 3 успешных месяца*

_Постоянно создаете контент для себя или клиентов?
Тогда вам идеально подойдет выгодный тариф на «3 успешных месяца»_

➡️Более 150 локаций для проведения съемок
➡️Информация по согласованию съемок на локации
➡️Быстрый поиск локации по разделам #тегам
➡️Новые локации каждый месяц
➡️Возможность рассказать о себе в рисах наших сообществ (Instagram, телеграм)

на этом тарифе вы можете заявить о себе в наших соц сетях! Пишите в @taglocation и мы всё расскажем!
""",

"conditions": """👉После оплаты вам открывается доступ к *закрытому телеграм-каналу с локациями* на оплаченный период.

ПЛЮС доступ ко всем локациям на сайте tag-location.ru

Подписка на сайте = подписка в телеграме 

*Где удобно, там и пользуйтесь!* 

*за 1 день до окончания подписки наш бот вам напомнит о списании, поэтому не блокируйте нас🤍

На случай важный (и не очень) вопросов - пишите @taglocation"""
}